"Title" = "Cài đặt chung";
"LaunchAtLogin" = "Khởi động khi đăng nhập";
"CheckForUpdates" = "Kiểm tra cập nhật tự động";
"CheckNow" = "Kiểm tra ngay";
"Open" = "Mở:";
"OpenTooltip" = "Phím tắt mở ứng dụng.\nNhấn giữ phím chính cùng với các phím sửa đổi sẽ chọn mục tiếp theo trong danh sách. Trong chế độ này, thả các phím sửa đổi sẽ xác nhận lựa chọn và đóng cửa sổ popup.\nMặc định: ⇧⌘C.";
"Pin" = "Ghim:";
"PinTooltip" = "Phím tắt để ghim một mục.\nMặc định: ⌥P.";
"Delete" = "Xóa:";
"DeleteTooltip" = "Phím tắt để xóa một mục.\nMặc định: ⌥⌫.";
"Behavior" = "Hành vi:";
"PasteAutomatically" = "Tự động dán";
"PasteWithoutFormatting" = "Dán không định dạng";
"Modifiers" = "Tùy chỉnh hành vi khi chọn mục:\n• Chọn bằng cách giữ %@ để sao chép mục.\n• Chọn bằng cách giữ %@ để sao chép và dán mục.\n• Chọn bằng cách giữ %@ để sao chép, xóa định dạng, và dán mục.";
"Search" = "Tìm kiếm:";
"Exact" = "Chính xác";
"Fuzzy" = "Gần đúng";
"Regex" = "Biểu thức chính quy";
"Mixed" = "Hỗn hợp";
"NotificationsAndSounds" = "Thông báo và âm thanh 􀱁";
